/* Class = "NSTextFieldCell"; title = "Defer Until:"; ObjectID = "46"; */
"46.title" = "推迟至:";

/* Class = "NSTextFieldCell"; title = "Due:"; ObjectID = "65"; */
"65.title" = "截止:";

/* Class = "NSTextFieldCell"; title = "Added:"; ObjectID = "69"; */
"69.title" = "已添加:";

/* Class = "NSTextFieldCell"; title = "Changed:"; ObjectID = "73"; */
"73.title" = "已更改:";

/* Class = "NSTextFieldCell"; title = "Completed:"; ObjectID = "77"; */
"77.title" = "已完成:";

/* Class = "NSTextFieldCell"; placeholderString = "Date"; ObjectID = "97"; */
"97.placeholderString" = "日期";

/* Class = "NSTextFieldCell"; placeholderString = "Date"; ObjectID = "104"; */
"104.placeholderString" = "日期";

/* Class = "NSTextFieldCell"; title = "Estimated Time:"; ObjectID = "Pk9-7Z-ZNB"; */
"Pk9-7Z-ZNB.title" = "估计时间:";